/* Localized versions of Info.plist keys */

CFBundleName = "PhotoDrizzle";
CFBundleShortVersionString = "PhotoDrizzle version 0.1";
CFBundleGetInfoString = "PhotoDrizzle version 0.1, Copyright 2005 Francesco Pierfederici.";
NSHumanReadableCopyright = "Copyright 200 Francesco Pierfederici.";
